IDEA Open Model
ColumnData.SecondOrderEffectInput Property
Compatible with IDEA StatiCa Beta 20.0
 Indicates, whether use user values or calculate 2'nd order effect.
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public InputValue SecondOrderEffectInput { get; set; }
Public Property SecondOrderEffectInput As InputValue
	Get
	Set
Property Value
Type: InputValue
See Also
Reference
ColumnData Class
IdeaRS.OpenModel.Concrete Namespace